// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Numérisation vers e-mail";

HSDTaskDescription = "Le module Numérisation vers e-mail vous permet de démarrer des numérisations depuis le panneau avant de votre périphérique HP et d'envoyer automatiquement la sortie à une adresse e-mail.";
HSDTaskNote = "Lorsque vous cliquez sur « Lancer l'installation de Numérisation vers e-mail », un navigateur Web s'ouvre sur le serveur Web embarqué de votre périphérique. Suivez les instructions qui s'affichent pour terminer l'installation.";
HSDSetupButtonTitle = "Lancer l'installation de Numérisation vers e-mail…";

HSDNotAvailableLabel = "Ce périphérique ne prend pas en charge la fonction de numérisation vers une messagerie électronique.";
